
export const titre = {
	text: `Ты видишь свою тёмную сторону перед собой. Это не враг и не монстр — это ты. Та часть, которую ты создал, чтобы защитить миры от хаоса.
	Но её сила оказалась больше, чем ты мог представить. Она хотела свободы, власти, а ты был для неё оковами. </br> «Ты был Хранителем. Ты был
тем, кто держал баланс. Но для этого ты отдал часть своей души.» — звучит голос, но теперь это твой голос, целый. </br> Воспоминания
возвращаются полностью. Ты вспоминаешь, как тьма разрушала порталы, разрывала связь между мирами. Как она пыталась уничтожить тебя.
</br> Но теперь, собрав все осколки, ты понимаешь: баланс никогда не был о борьбе света и тьмы. Он был о принятии. </br> Перед тобой выбор:
	вновь стать целым, принять свою тёмную сторону и восстановить связь между мирами… Или уничтожить её, но оставить себя лишь тенью того, кем ты
был. </br> Миры смотрят на тебя, чувствуют твоё колебание. Их будущее зависит от твоего решения. </br> Ты делаешь шаг вперёд. Твой путь завершён.
	Или только начинается? </br> </br>

Автор сюжета и идей:</br>
Yuriy Sevostyanov</br>

Разработка и дизайн:</br>
Yuriy Sevostyanov</br>

Благодарности:</br>
Игрокам, исследующим миры и восстанавливающим баланс.</br>

Особая благодарность:</br>
Тем, кто верит в магию и силу истории.</br>
`
}